
/* Class = "NSButton"; ibShadowedToolTip = "Synchronise Chapters"; ObjectID = "0RN-4Y-iUU"; */
"0RN-4Y-iUU.ibShadowedToolTip" = "Bölümleri Senkronize Et";

/* Class = "NSMenuItem"; title = "Update Index Before Output"; ObjectID = "0bZ-1z-ePi"; */
"0bZ-1z-ePi.title" = "Çıktıdan Önce İndeksi Güncelle";

/* Class = "NSMenuItem"; title = "Close Book"; ObjectID = "1iv-L6-xfY"; */
"1iv-L6-xfY.title" = "Kitabı Kapat";

/* Class = "NSMenuItem"; title = "Add Chapter…"; ObjectID = "2Mq-rx-j2a"; */
"2Mq-rx-j2a.title" = "Bölüm Ekle…";

/* Class = "NSMenuItem"; title = "Open Chapter"; ObjectID = "2vn-5R-eDw"; */
"2vn-5R-eDw.title" = "Açık Bölüm";

/* Class = "NSMenuItem"; title = "New Book"; ObjectID = "3nR-1W-Bph"; */
"3nR-1W-Bph.title" = "Yeni Kitap";

/* Class = "NSMenuItem"; title = "Endnotes"; ObjectID = "4pf-zX-K40"; */
"4pf-zX-K40.title" = "Dipnotlar";

/* Class = "NSMenuItem"; title = "Pad"; ObjectID = "5Y2-vF-ZIi"; */
"5Y2-vF-ZIi.title" = "Yastık";

/* Class = "NSMenuItem"; title = "Update Numbers Before Output"; ObjectID = "6zQ-RC-mV4"; */
"6zQ-RC-mV4.title" = "Çıktıdan Önce Sayıları Güncelle";

/* Class = "NSMenuItem"; title = "Update Cross-References"; ObjectID = "73Y-cv-vcb"; */
"73Y-cv-vcb.title" = "Kros Referansları Güncelle";

/* Class = "NSTextFieldCell"; title = "This book currently has no chapters. Add afpub files using the add button below."; ObjectID = "7cH-aV-sW5"; */
"7cH-aV-sW5.title" = "Bu kitabın şu anda bölümü yok. Aşağıdaki ekle butonunu kullanarak afpub dosyaları ekleyin.";

/* Class = "NSMenuItem"; title = "Synchronise"; ObjectID = "88p-Da-FAh"; */
"88p-Da-FAh.title" = "Senkranize et";

/* Class = "NSMenuItem"; title = "Open Book…"; ObjectID = "8hL-qx-lOh"; */
"8hL-qx-lOh.title" = "Açık Kitap…";

/* Class = "NSMenuItem"; title = "Update Page Numbers Automatically"; ObjectID = "9Gi-kL-P1k"; */
"9Gi-kL-P1k.title" = "Sayfa Numaralarını Otomatik Olarak Güncelle";

/* Class = "NSMenuItem"; title = "Update Cross-References Before Output"; ObjectID = "9RA-tx-wQ5"; */
"9RA-tx-wQ5.title" = "Çıktıdan Önce Çapraz Referansları Güncelle";

/* Class = "NSMenuItem"; title = "Update Endnotes Before Output"; ObjectID = "Bor-m1-YXE"; */
"Bor-m1-YXE.title" = "Çıktıdan Önce Dipnotları Güncelle";

/* Class = "NSMenu"; title = "Cross-References"; ObjectID = "CMY-Pk-DuC"; */
"CMY-Pk-DuC.title" = "Çapraz Referanslar";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "DgW-h3-iGO"; */
"DgW-h3-iGO.title" = "Metin Hücresi";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "EWd-0h-eEc"; */
"EWd-0h-eEc.title" = "Öğe 3";

/* Class = "NSMenu"; title = "Stray Pages"; ObjectID = "Ejp-eW-tjN"; */
"Ejp-eW-tjN.title" = "Serseri Sayfalar";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "FI2-o1-AYW"; */
"FI2-o1-AYW.title" = "Tablo Görünüm Hücresi";

/* Class = "NSMenuItem"; title = "Save Open Chapters"; ObjectID = "FTj-nQ-aLm"; */
"FTj-nQ-aLm.title" = "Açık Bölümleri Kaydet";

/* Class = "NSMenuItem"; title = "Page Number Options…"; ObjectID = "FV3-9o-Snq"; */
"FV3-9o-Snq.title" = "Sayfa Numarası Seçenekleri…";

/* Class = "NSMenuItem"; title = "Close Open Chapters"; ObjectID = "GQ5-DU-XeS"; */
"GQ5-DU-XeS.title" = "Kapalı Açık Bölümler";

/* Class = "NSButtonCell"; title = "Open book..."; ObjectID = "GeR-jr-Zhy"; */
"GeR-jr-Zhy.title" = "Açık kitap...";

/* Class = "NSTextFieldCell"; title = "You do not currently have any books open"; ObjectID = "HPD-Jg-rvi"; */
"HPD-Jg-rvi.title" = "Şu anda açık olan hiçbir kitabınız yok.";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "IKn-KI-5lS"; */
"IKn-KI-5lS.headerCell.title" = "İsim";

/* Class = "NSMenuItem"; title = "Update Numbers"; ObjectID = "JPR-Fa-mVp"; */
"JPR-Fa-mVp.title" = "Numaraları Güncelle";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "NhY-ly-IgX"; */
"NhY-ly-IgX.title" = "Yazdır…";

/* Class = "NSMenuItem"; title = "Merge Where Possible"; ObjectID = "PBt-pF-YhS"; */
"PBt-pF-YhS.title" = "Mümkünse Birleştir";

/* Class = "NSMenuItem"; title = "Update Tables of Contents Before Output"; ObjectID = "QH7-Nz-7XX"; */
"QH7-Nz-7XX.title" = "Çıktıdan Önce İçindekiler Tablolarını Güncelle";

/* Class = "NSMenuItem"; title = "Open"; ObjectID = "TbY-qQ-fT4"; */
"TbY-qQ-fT4.title" = "Açık";

/* Class = "NSMenuItem"; title = "Set Style Source Chapter"; ObjectID = "Tcf-B5-zEN"; */
"Tcf-B5-zEN.title" = "Stil Kaynağı Bölümü Belirle";

/* Class = "NSMenu"; title = "Endnotes"; ObjectID = "UJ4-ve-VEH"; */
"UJ4-ve-VEH.title" = "Dipnotlar";

/* Class = "NSMenuItem"; title = "List Numbers"; ObjectID = "XOx-cE-Nzx"; */
"XOx-cE-Nzx.title" = "Sayıları listele";

/* Class = "NSButtonCell"; title = "Update Numbers"; ObjectID = "bZB-Ra-hl9"; */
"bZB-Ra-hl9.title" = "Numaraları Güncelle";

/* Class = "NSMenuItem"; title = "All Numbers"; ObjectID = "cjl-qw-x8m"; */
"cjl-qw-x8m.title" = "Tüm Sayılar";

/* Class = "NSMenuItem"; title = "Preflight"; ObjectID = "dbA-6s-viJ"; */
"dbA-6s-viJ.title" = "Uçuş öncesi";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Chapter"; ObjectID = "eDs-bG-Rtz"; */
"eDs-bG-Rtz.ibShadowedToolTip" = "Bölümü Kaldır";

/* Class = "NSMenuItem"; title = "Note Numbers"; ObjectID = "eMW-8N-J7b"; */
"eMW-8N-J7b.title" = "Not Numaraları";

/* Class = "NSMenuItem"; title = "Remove"; ObjectID = "for-aG-sBr"; */
"for-aG-sBr.title" = "Kaldır";

/* Class = "NSMenu"; title = "Update Numbers"; ObjectID = "gae-j9-3e7"; */
"gae-j9-3e7.title" = "Numaraları Güncelle";

/* Class = "NSButton"; ibShadowedToolTip = "Add Chapter"; ObjectID = "h0y-I4-ATD"; */
"h0y-I4-ATD.ibShadowedToolTip" = "Bölüm Ekle";

/* Class = "NSMenuItem"; title = "Remove Chapter"; ObjectID = "kce-Hw-Tp4"; */
"kce-Hw-Tp4.title" = "Bölümü Kaldır";

/* Class = "NSMenuItem"; title = "Page Numbers"; ObjectID = "kfi-V5-YIe"; */
"kfi-V5-YIe.title" = "Sayfa Numaraları";

/* Class = "NSButtonCell"; title = "Create new book"; ObjectID = "ksX-YA-sCT"; */
"ksX-YA-sCT.title" = "Yeni kitap oluştur";

/* Class = "NSMenuItem"; title = "Stray Pages"; ObjectID = "ky1-11-iFl"; */
"ky1-11-iFl.title" = "Serseri Sayfalar";

/* Class = "NSMenuItem"; title = "Synchronise"; ObjectID = "lOK-qQ-QSS"; */
"lOK-qQ-QSS.title" = "Senkranize et";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "lcH-cq-4Pk"; */
"lcH-cq-4Pk.title" = "Öğe 1";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "m47-XC-eqb"; */
"m47-XC-eqb.title" = "Dışa Aktar…";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "rNw-XT-jPj"; */
"rNw-XT-jPj.title" = "Finder'da Göster";

/* Class = "NSMenuItem"; title = "Insert Endnotes"; ObjectID = "s7I-nh-d7S"; */
"s7I-nh-d7S.title" = "Dipnotları Ekle";

/* Class = "NSMenuItem"; title = "Save Book"; ObjectID = "tap-74-kFl"; */
"tap-74-kFl.title" = "Kitabı Kaydet";

/* Class = "NSMenuItem"; title = "Cross-References"; ObjectID = "tdN-U9-gjD"; */
"tdN-U9-gjD.title" = "Çapraz Referanslar";

/* Class = "NSMenuItem"; title = "Synchronise Settings…"; ObjectID = "thD-sc-eUY"; */
"thD-sc-eUY.title" = "Ayarları Senkronize Et...";

/* Class = "NSMenuItem"; title = "Update Endnotes"; ObjectID = "vWV-BJ-7So"; */
"vWV-BJ-7So.title" = "Dipnotları Güncelle";

/* Class = "NSMenuItem"; title = "Save Book As…"; ObjectID = "wWa-BZ-hme"; */
"wWa-BZ-hme.title" = "Kitabı Farklı Kaydet…";

/* Class = "NSMenuItem"; title = "Replace Chapter…"; ObjectID = "xqA-ks-zJ8"; */
"xqA-ks-zJ8.title" = "Bölümü Değiştir…";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "zTN-we-fm5"; */
"zTN-we-fm5.title" = "Öğe 2";
